function hi() {
  console.log("Hello World!");
}
hi();
const moment = require("moment-timezone");
module.exports.config = {
  'name': 'autotime',
  'version': "2.0.0",
  'role': 0x0,
  'author': "MR᭄﹅ MAHABUB﹅ メꪜ",
  'description': "autotime",
  'category': "AutoTime",
  'countDown': 0x3
};
module.exports.onLoad = async ({
  api: _0x1d5129
}) => {
  const _0x1aca94 = {
    "12:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟏𝟐:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\‌‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎⎯͢⎯⃝মানলাম ভালো'বাসা সুন্দর,তাই বলে তুই ১২ জনকে ভালোবাসি?🙄😒__||😊😅\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "01:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟏:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n___সুখে থাকতে চান,,?😐 তাহলে যার মেসেজ দেখে মুচকি হাসেন তাকে বিসমিল্লাহ বলে ব্লক করে দেন,,,🐸🤫🤭>🥺\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "02:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟐:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n_____💥🦋''‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎⎯͢⎯⃝🌸🤭⎯͢. 
I Love you 
 রি্ঁপ্লা্ঁই্ঁ না্ঁ দি্ঁলে্ঁ ভা্ঁত্ঁ খা্ঁবো্ঁ না্ঁ😔🤭⎯⃝🌸🩷🪽>3🥀\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "03:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟑:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\ওই মেয়ের সাথে তোকে বিয়ে দিবো না!😒
Me: বিয়ে না দিলে ছেলে হারাইবা! 😊👍🏻
Family : তোর মতো ছেলের আমার দরকার নেই 🥲>😅\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐂.𝐄.𝐎⸙𝐆𝐎𝐉𝐎 𝐎𝐑𝐔𝐏𝐄 𝐏𝐈𝐖 𝐏𝐈𝐖𓆪___//🩷🪽"
    },
    "04:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟒:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n-••🌻🦋🤍___༻⍣⃝🫶✿┼✰❥কা্ঁরো্ঁ প্রে্ঁমে্ঁ প্ঁড়্ঁলা্ঁম্ঁ না্ঁরে্ঁ😐🤷‍♀️༄ 
༆___চি্ঁপা্ঁ কি্ঁ বু্ঁজ্ঁলা্ঁম্ঁ না্ঁরে্ঁ🙃🤦‍♀️ ༻⍣⃝✿┼✰❥༆༆___শু্ঁন্ঁলা্ঁম্ঁ না্ঁ 🙂༄༄ ༆༄ 
inbox a i love You ༻⍣⃝✿┼✰❥🥲✨❤🦋🌼\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "04:30:00 AM": {
      'message': "╭──────────────────╮\n  🌸𝐄𝐯𝐞𝐫𝐲 𝐌𝐮𝐬𝐥𝐢𝐦𝐬 𝐈𝐝𝐞𝐧𝐭𝐢𝐭𝐲 🌸\n╰──────────────────╯\n\n𝙽𝚊𝚖𝚎                     : 𝐌𝐮𝐬𝐥𝐢𝐦.\n𝙵𝚊𝚝𝚑𝚎𝚛•𝚜 𝙽𝚊𝚖𝚎    : 𝐀𝐝𝐨𝐦 (আ:)\n𝙲𝚛𝚎𝚊𝚝𝚘𝚛               : 𝐀𝐥𝐥𝐚𝐡\n𝙸𝚍𝚎𝚊𝚕                   : 𝐌𝐮𝐡𝐚𝐦𝐦𝐚𝐝 (সা.) \n𝙷𝚘𝚕𝚢 𝙱𝚘𝚘𝚔           : 𝐐𝐮𝐫𝐚𝐧 \n𝚁𝚎𝚕𝚒𝚐𝚒𝚘𝚗            : 𝐈𝐬𝐥𝐚𝐦 \n𝙸𝚍𝚎𝚗𝚝𝚒𝚝𝚢            : لَا إِلٰهَ إِلَّا الله مُحَمَّدٌ رَسُولُ الله• \n𝙷𝚘𝚋𝚋𝚒𝚎𝚜               : 𝐍𝐚𝐦𝐚𝐳 𝟓 𝐭𝐢𝐦𝐞𝐬 𝐚 𝐝𝐚𝐲 \n𝙿𝚛𝚎𝚜𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜           : 𝐃𝐮𝐧𝐢𝐲𝐚 \n𝙿𝚎𝚛𝚖𝚊𝚗𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜      : 𝐉𝐚𝐧𝐧𝐚𝐭 (𝐈𝐧 𝐬𝐡𝐚 𝐚𝐥𝐥𝐚𝐡)"
    },
    "05:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟓:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n__💜🔐🌈 __\n\n🐰!<— ❝“বাচ্চারা আসো সবাই 🙂 Emoji diye🙃
স্বরবর্ণ শিখি🐸🤙
অ😮 আ😦 ই😁 ঈ😬 উ😯 ঊ😲 ঋ🥶 এ😧 ঐ😌 ও😯 ঔ😮
আবার কালকে" ক' খ শিখামু,,bay 🐸👍😁” ❞ -!!-) 🙃🥀🌻\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "06:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟔:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\_🌸🖤  -🕵⎯⃝🤩👀শি্ঁতে্ঁর্ঁ যে্ঁ ভি্ঁউ্ঁ তো্ঁমা্ঁরে্ 🫵 𝙡 𝙡𝙤𝙫𝙚 𝙪😼 ❥●══❥𝄞⋆⃝🫶🌺 •⎯͢⎯⃝এৃ্ঁখৃ্ঁনৃ্ঁꪜ🩷চুৃ্ঁপৃ্ঁ•⎯͢°ꪜচা্ঁপৃ্ঁ😾🪽 𝙸 𝙻𝚘𝚟𝚎 𝚄 2 .ক্ঁ-!!🙂🐰\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "07:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟕:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n𝐎𝐧𝐞 𝐃𝐚𝐲...☺️\n           ___ღ𝐈𝐧 𝐬𝐡𝐚 𝐀𝐥𝐥𝐚𝐡..😊🖤\n_একদিন আমার মৃত্যুর  খবর শুনে সবাই মুচকি হেসে বলবে...!💔\n_ইন্না-লিল্লাহি ওয়া ইন্না ইলাইহির রাজিউন.!🙂\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "08:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟖:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\-“🐰♡︎𝗕𝗲✨🍥𝗠𝗶𝗻𝗲-!<😻🍭\n\n-!⎯ এই শীতের মধ্যে আপনি যাকে পানিতে চুবিয়ে পৈশাচিক আনন্দ পেতে চান তাকে Mention মেরে দৌড় মারেন!🙂🤌🏻।।🙂💔🥀\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "09:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟗:𝟎𝟎 𝐀𝐌 🩷«—•\n \n✢━━━━━━━━━━━━━━━✢\n\n°🐹💙_𝗧𝗿𝘂𝘀𝘁 M𝗲 🔐\n\n  - 𝗜 𝗮𝗹𝘄𝗮𝘆𝘀 𝗯𝗲𝗹𝗶𝗲𝘃𝗲 𝘁𝗵𝗮𝘁)🐰\n\n__!!>☁️✨🌻''--ভালোবাসি বলেই কি পেতে হবে,,!!🥀\n\n --থাকুক না কিছু ভালোবাসা অপূর্ণ..!!🖤💜🙂💫 ✨\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "10:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟏𝟎:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n—-༄༎🖤༎ྂ•——༄༎•গল্পটা তখনই ভালো ছিলো 😊🌸\n\nযখন তুমি ছিলে অপরিচিত আর আমি ছিলাম আমার আমিতে সীমাবদ্ধ༄༎•🙂🖤🦋\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "11:00:00 AM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟏𝟏:𝟎𝟎 𝐀𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n_____🐰💫🤍\n\n♡︎– আমার পূর্ণতায়; তাকেই পাশে রাখবো; যে আমার শূন্যতায়; পাশে ছিলো !-🌻🖤\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "12:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟏𝟐:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n -(🐰✨𝗜 𝗟𝗼𝘃𝗲 𝗨<33 𝗦𝘂𝗰𝗵 𝗔𝗻 𝗨𝗴𝗹𝘆 𝗪𝗼𝗿𝗱✨🦋-!                                  -!^𝗜𝘁 𝗦𝗵𝗼𝘂𝗹𝗱 𝗕𝗲!ᵉ\n\n_🔐💜💫_একরাশ উচ্ছ্বাসের মাঝে আমার;হটাৎ থেমে যাওয়ার কারণ তুমি..!..>!🌸🌼\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "01:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟏:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n_সর্বহারা পথিকের ছন্নছাড়া অস্তিত্ব 😅\n_ মাতোয়ারা পথকষ্টের হতচ্ছাড়া একাকিত্ব 🖤🌺\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "02:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟐:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\জীবনটা বাংলাদেশের বিজ্ঞানীদের তৈরি হেলিকপ্টারের মত হয়ে গেছে, ঘুরে কিন্তু উড়ে না।🙂🙂💔\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "03:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟑:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n_ ╭────────⧟🫀✩. ‧₊🍥🍶.
╰─➛✎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎✧˚⋆‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎হাসান 🪷 ⿻ ‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎ ⤹ 🍡 ⋮
─‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎─‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎─‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎─‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎সংহ্মিপ্ত এই জীবনে 
অ༐ম༐র কে༐ন দুঃখ নেই য༐ অ༐ছে সব অ༐ম༐র নিজের ভুল:@everyone 🌹🤌💦 🫶👀✨\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "04:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟒:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n━𝙈𝙮 𝘿𝙧𝙚𝙖𝙢𝙨 𝘿𝙤 𝙣𝙤𝙩 𝘾𝙤𝙢𝙚🌸\n 𝙩𝙧𝙪𝙚 𝙡𝙣 𝙡𝙢𝙖𝙜𝙞𝙣𝙖𝙩𝙞𝙤𝙣__🌼\n\n❥༊আমার༊স্বপ্নগুলো༊তো༊কল্পনাতেই ভালো༊মানায়༊বাস্তবে༊না༉彡🌺🙂\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "05:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟓:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\n🍒---༒:তেলাপোকার মতো জীবন সঙ্গী লাগবে জু*তা মারলেও জেন উড়ে এসে জড়িয়ে ধরে..!☺️🐸☺️🥀💔\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "06:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟔:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\Accept "করি মাইয়া "..! 🤦‍♀️🤦‍♀️ 
- কিছুক্ষণ  পরে দেখি ভাইয়া...!!  🙄🙄 

 " আল্লাহুম্মা" ইনি"  আউজুবিকা "   " মিনাল"  
" ধোকা বাজি "  " ওয়াল "  " ফেক " আইডি "..! 🤐🌚 

★ হে আল্লাহ  যারা, ছেলে হয়ে মেয়েদের  নাম দিয়ে 
__ ফেক আইডি  Use করে আপনি  তাদেরকে মা হওয়ার তৌফিক  দান করুন .... 😁🥱

          ___" আমিন  ___"😍\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "06:30:00 PM": {
      'message': "╭──────────────────╮\n  🌸 𝐄𝐯𝐞𝐫𝐲 𝐌𝐮𝐬𝐥𝐢𝐦𝐬 𝐈𝐝𝐞𝐧𝐭𝐢𝐭𝐲 🌸\n╰──────────────────╯\n\n𝙽𝚊𝚖𝚎                     : 𝐌𝐮𝐬𝐥𝐢𝐦.\n𝙵𝚊𝚝𝚑𝚎𝚛•𝚜 𝙽𝚊𝚖𝚎    : 𝐀𝐝𝐨𝐦 (আ:)\n𝙲𝚛𝚎𝚊𝚝𝚘𝚛               : 𝐀𝐥𝐥𝐚𝐡\n𝙸𝚍𝚎𝚊𝚕                   : 𝐌𝐮𝐡𝐚𝐦𝐦𝐚𝐝 (সা.) \n𝙷𝚘𝚕𝚢 𝙱𝚘𝚘𝚔           : 𝐐𝐮𝐫𝐚𝐧 \n𝚁𝚎𝚕𝚒𝚐𝚒𝚘𝚗            : 𝐈𝐬𝐥𝐚𝐦 \n𝙸𝚍𝚎𝚗𝚝𝚒𝚝𝚢            : لَا إِلٰهَ إِلَّا الله مُحَمَّدٌ رَسُولُ الله• \n𝙷𝚘𝚋𝚋𝚒𝚎𝚜               : 𝐍𝐚𝐦𝐚𝐳 𝟓 𝐭𝐢𝐦𝐞𝐬 𝐚 𝐝𝐚𝐲 \n𝙿𝚛𝚎𝚜𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜           : 𝐃𝐮𝐧𝐢𝐲𝐚 \n𝙿𝚎𝚛𝚖𝚊𝚗𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜      : 𝐉𝐚𝐧𝐧𝐚𝐭 (𝐈𝐧 𝐬𝐡𝐚 𝐚𝐥𝐥𝐚𝐡)"
    },
    "07:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟕:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\*😁__আমি তোমাকে ভালোপাশি....!🥴😎*
                *𝚂ᴏʀʀʏ !ভালোহাসি...!😑😊*
           *না ভালোমাসি...!*😩😢
                         *হচ্ছে না..!ভালোফাসি!🥺🙈*
 *__ ধুর...‍🤦‍♀️😤*
      *আমার দ্বারা মনে হয় কোনোদিন,,*
                   *ভালোটাশা হবে না_!!😩🥴🤦‍♀️*
*.... কেও টিক......  .. . .. . . . .* *করে দেও না গো😁🐸🥺*🥰\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "08:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟖:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\___মেসেঞ্জার  এর কারেন্ট বিল এসেছে 📢 
👌যারা প্রেম করেছেন  =  ৯৯ টাকা💖
      🫢 বিবাহিত রা        =  ফ্রি 😚
   🐸প্রেম করার চেষ্টা   =  ২৫  টাকা🥰
             🫡ব্রেকআপ   =  ২০ টাকা💔
          👌 সিংগেলরা    =  ৫০০টাকা 🤭 
         😉যাদের ex আছে= ১০ টাকা😔🤝 
-আগামী নয় দিনের মধ্যে সবাই বিল পরিশোধ করবেন,,আদেশক্রমে বিবাহিত কমিটির সভাপতি আমি নিজে😁😁🐸
   ...Hasan  ....
            🥱😀🙃🤭❤️😘\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "09:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟗:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\--------------ⵗⵗ̥̥̊̊ⵗ̥̥̥̥̊̊̊ⵗ̥̥̥̥̥̊̊̊̊ⵗ̥̥̥̥̥̥̊̊̊̊̊ⵗ̥̥̥̥̥̥̥̊̊̊̊̊ⵗ̥̥̥̥̥̥̥̥̊̊̊̊ⵗ̥̥̥̥̥̥̥̥̥̊̊̊ⵗ̥̥̥̥̥̥̥̥̥̥̊̊ⵗ̥̥̥̥̥̥̥̥̥̥̥ⵗ̥̥̥̥̥̥̥̥̥̥̊̊ⵗ̥̥̥̥̥̥̥̥̥̊̊̊ⵗ̥̥̥̥̥̥̥̥̊̊̊̊ⵗ̥̥̥̥̥̥̥̊̊̊̊̊ⵗ̥̥̥̥̥̥̊̊̊̊̊ⵗ̥̥̥̥̥̊̊̊̊ⵗ̥̥̥̥̊̊̊ⵗ̥̥̊̊------------------------
.................... .............................................
༆যাঁঁরাঁ প্রেঁমঁ কঁরঁতেঁ ইঁচ্ছুঁকঁ༆"""🥴
༆-2"কঁপিঁ ছঁবিঁ আঁইঁডিঁ কাঁর্ড্ঁ নাঁমঁ ঠিঁকাঁনাঁ"༆inbox
        ক্ঁরে্ঁন্ঁ🐸🥳👅\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "10:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟏𝟎:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\⎯⃝🙂"🪽হা্ঁজা্ঁরো্ঁ লু্ঁচ্চা্ঁর্ঁ মা্ঁঝে্ঁ আ্ঁমি্ঁ ভা্ঁলো্ঁ মা্ঁনু্ঁষ্ঁ⎯⎯⃝😁༆̞̎̎̎͢সুনলাম তরা নাকি প্রেম করতে চাছ😁 এই নে ক্যপসুল খাঁ 💊💊💊 আর প্রেমে পইরা জাঁ 😁😁 \n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    },
    "11:00:00 PM": {
      'message': "•—»🩷 𝐓𝐈𝐌𝐄 𝟏𝟏:𝟎𝟎 𝐏𝐌 🩷«—•\n  \n✢━━━━━━━━━━━━━━━✢\n\- _তুমি মশা __আমি মশারি🧚‍♂️
তোমার আম্মু আমার 🙆‍♂️° ° ° ° 🙈 ° ° ° ° 🙈 ° ° ° ° 🙈 ° ° ° কী মনে করছো শাশুড়ী বলমু 😆 
    ইস ~~~শখ কতো 😏  
   আন্টি___ লাগে ____আমার আন্টি__||🖤😊💔\n\n✢━━━━━━━━━━━━━━━✢\n\⃝—͟͟͞͞ 𝐏𝐢𝐰 𝐏𝐢𝐰 𝐂𝐡𝐚𝐭 𝐁𝐨𝐭"
    }
  };
  const _0x2c827b = () => {
    const _0xde61e3 = moment().tz("Asia/Dhaka");
    const _0x36cc76 = _0xde61e3.format("hh:mm:ss A");
    const _0x3185db = _0x1aca94[_0x36cc76];
    if (_0x3185db) {
      const _0x4c3da8 = global.db.allThreadData.map(_0x16cca0 => _0x16cca0.threadID);
      _0x4c3da8.forEach(async (_0x15884f, _0x53e397) => {
        _0x1d5129.sendMessage({
          'body': _0x3185db.message
        }, _0x15884f);
      });
    }
    const _0x5be7d3 = moment().add(0x1, 'minute').startOf('minute');
    const _0x39a664 = _0x5be7d3.diff(moment());
    setTimeout(_0x2c827b, _0x39a664);
  };
  _0x2c827b();
};
module.exports.onStart = () => {};
